{
  "doc-838e8946ff8e695f4fbaa69f4ec2b256": {
    "content": "A. 规范与标准 (主要来自第4节 设计采用的主要标准及规范)\n\n   规范与标准列表:\n       《建筑结构可靠性设计统一标准》GB50068-2018\n       《建筑工程建筑面积计算规范》GB50008-2021 (应为 GB/T 50353-2013, 此处可能笔误或版本更新)\n       《建筑工程抗震设防分类标准》GB50223-2008\n       《建筑与市政工程抗震通用规范》GB 55002-2021\n       《建筑结构荷载规范》GB50009-2012\n       《建筑与市政工程地基基础通用规范》GB 55003-2021\n       《混凝土结构设计规范》GB50010-2010 (2015年版)\n       《钢结构设计标准》GB 55006-2021\n       《建筑地基基础设计规范》GB50007-2011 (2016年版) (应为GB50007-2011)\n       《砌体结构设计规范》GB 55007-2021\n       《钢结构设计标准》GB50017-2017 (应为GB 50017-2017)\n       《建筑与市政工程防水通用规范》GB 55030-2022\n       《混凝土结构耐久性设计标准》GB/T50476-2019 (图中为GB/T50476-2017, 应为最新版)\n       《建筑防火通用规范》GB 55037-2022\n       《建筑地基基础设计规范》GB50007-2011\n       《建筑地基处理技术规范》JGJ79-2012\n       《建筑桩基技术规范》JGJ94-2008\n       《地下工程防水技术规范》GB50108-2008\n       《砌体结构设计规范》GB50003-2011\n       《建筑抗震设计规范》GB50011-2010 (2016年版) (应为GB50011-2010)\n       《高层建筑混凝土结构技术规程》JGJ3-2010\n       《预应力混凝土管桩技术标准》JGJ/T406-2017\n       《工程结构通用规范》GB55001-2021\n       《广东省建筑工程综合抗震能力提升技术指引》(2019年版) (应为《东莞市建筑工程质量通病防治手册》(2019年版))\n\n   一般要求条款:\n       4.2 本工程按现行国家及地方设计标准进行设计，施工时应遵守有关规程及本设计图纸外，尚应严格执行国家及工程所在地区的有关规范和规程。\n\nB. 施工、安装、材料、检验、试验、验收、要求、措施、安全相关信息 (主要来自第7节)\n\n7.1 地基及基坑施工\n   施工要求/措施:\n       开挖基槽时，不应扰动天然的地基结构，如扰动应将松散部分铲除，用砂、碎石或素砼进行回填处理。\n       施工时应按先深后浅的原则分层开挖，定期观察基坑周边建筑物和道路有无开裂影响，若有影响应立即停止开挖，会同有关专门设计。\n       基坑开挖至设计标高后，应尽早施工地基垫层及基础，防止水浸和曝晒，垫层周边超挖范围（宽度）100mm（图纸注明者除外）。\n       机械挖土时应留有足够厚度的人工开挖基底，并应严格按照设计要求进行，不得超挖，基坑周边超载不得超过0.5米堆土。\n       对于桩基基坑，挖土应在桩身达到设计强度，对承台土方应分层均匀进行，对桩位土方应人工开挖，不得损坏桩身。\n       地下室各层回填土除满足设计图及相应防水层施工外，还应尽早进行逐层回填。在承台地梁侧模板拆除后立即用回填土将承台间空隙回填密实，回填土应从基础墙两侧同时、均匀、分层回填夯实，对墙进行，压实系数不小于0.94。\n       回填应均匀对称进行；分层填料的厚度、分层压实遍数，应根据所选用的压实设备，并通过试验确定。\n   材料要求/标准:\n       砂垫层压实系数不小于0.94 (重型击实试验) ~0.97 (轻型击实试验)。\n       以碎石、卵石或块石作为填料时，分层夯实时其最大粒径不宜大于400mm；分层压实最大粒径不宜大于200mm。\n       防水工程周围800mm范围内，宜用灰土、粘土或砂性土回填，其中不得含有有机物、冻块或腐植土。\n       不得使用淤泥、耕土、冻土、膨胀性土、生活垃圾以及有机质含量大于5%的土作为基坑回填土。\n       基坑回填土应位于设备基础、地面、散水、踏步的基础之下回填时，其压实系数不应小于0.94；其他部位回填土的压实系数不应小于0.90。\n       无雨篷的工程，承台底标高若高于设计地面或楼板标高时，除设计图中有另外措施外应将基坑上旁余款、松散土层，采用素土分层夯实，每层厚度不大于250mm，压实系数不小于0.9。\n\n7.2 沉降观测\n   施工/试验要求:\n       设计图纸要求进行沉降观测的建筑物在施工期间和使用初期应进行沉降观测。\n       沉降观测一般设观测水准基点，数量一般不少于2个，其高程精度应不低于四等水准测量。\n       在施工过程中，当基础（或桩基承台）施工完毕后，应立即设置沉降观测点并开始观测。建筑物首层结构完成后应开始观测（或重新设置观测点）。\n       观测的次数与时间应视地基与荷载等情况而定。民用高层建筑可每加高3层观测一次，若建筑施工均匀而缓慢，则至少应在增加荷载的25%、50%、75%和100%时各观测一次。\n       普通建筑物使用阶段观测的次数，地基变形稳定前，一般第一年观测3~4次，第二~三年观测2~3次，第三年后每年观测1次，直至稳定为止。\n   标准:\n       沉降观测点的布置设计，有防水地下室的建筑物，一般将柱上的沉降观测标示采用钢筋头式，当位于室外时，应参照有关规范采用《建筑变形测量规范》JGJ 8-2007(应为JGJ 8-2016)附录B。沉降观测标志设置在距柱面边缘以上500mm处。\n       沉降观测点标石也可按标准《03ZG204》P5.3页的做法。\n\n7.3 地下室外墙、顶板防水施工\n   施工要求/措施:\n       防水混凝土应连续浇筑，宜少留施工缝。当留设施工缝时，应按下列要求：\n           (1) 地下室底板上的水平施工缝不应留在底板上（不小于300mm处）；墙体水平施工缝宜留在高出底板（梁底）不小于300mm和顶板（梁底）不小于300mm处；墙体有预留孔洞时，施工缝距孔洞边缘不应小于300mm。\n           (3) 水平施工缝处，应待其表面清理干净，涂刷水泥基渗透结晶型防水涂料或净浆一道，再铺30~50mm厚与混凝土同标号的1:1水泥砂浆或细石混凝土接浆层，并及时浇筑混凝土。垂直施工缝浇筑前，应将其表面清理干净，涂刷水泥基渗透结晶型防水涂料后，并及时浇筑混凝土。\n   材料要求/标准:\n       (2) 施工缝的防水构造做法见下图，本工程选择(a)做法；选用中埋式钢板止水带应确保位置准确、固定牢靠；选用的遇水膨胀止水条其具有缓胀性能，其7天的膨胀率不宜大于最终膨胀率的60%，最终膨胀率不大于220%。\n\n7.4 防水混凝土穿墙管件（盒）\n   安装/施工要求:\n       管道穿防水混凝土墙板时，应预埋套管或钢板。\n       管道与套管间隙应采用防水密封材料嵌填密实。预埋套管及预埋件的材质和最小壁厚应符合现行国家标准《给水排水构筑物工程施工及验收规范》GB50141及国家工程建设标准设计图集《防水套管》02S404选用密实防水混凝土。\n       套管端部应与墙面齐平。穿墙套管应做好封口处理，焊接时应严格控制温度，确保止水环的密封性。\n\n7.5 非承重内墙填充墙基础\n   施工要求/标准:\n       当底层承重内墙（墙高<4m）无基础梁直接砌筑时，可砌筑在局部加厚的混凝土楼面上（无宝基础），或待回填土层分层回填夯实，压实系数不小于0.94。\n\n7.6 施工后浇带\n   施工/材料要求/标准/验收/措施:\n       后浇带处从基础到屋面须同条件养护及完整直通预留。\n       后浇带的施工应在先浇筑部分混凝土龄期达到60天后再浇筑。后浇带在主体结构板顶钢筋绑扎后14天，且其两侧结构基本稳定后方可浇筑。\n       施工后浇带处在两侧混凝土龄期达到42天后浇筑。后浇带应在主体结构板顶钢筋绑扎后14天，且其两侧结构基本稳定（提供沉降观测数据），经设计同意后，由施工单位提出合模计划并经监理机构同意后方可浇筑。（涉及试验、验收）\n       底板及地下室外墙后浇带的钢筋应采用通长布置，避免在后浇带处搭接。当必须搭接时，应按非接触搭接方式，内侧附加钢筋做加强处理。并确保防水混凝土浇筑密实。（涉及材料、措施）\n       板、梁的后浇带做法详平法图集《22G101-1》P107；基础底板、基础梁的后浇带做法详平法图集《22G101-3》P106；当地下室底板及地下室外墙后浇带施工超前止水时，后浇带做法详平法图集《22G101-3》P107，外墙超前止水参照底板的做法。（涉及标准）\n       楼板后浇带处大面钢筋断开，应在板底面加设Φ8@200附加钢筋，钢筋伸过边梁中线后各300长。（涉及材料、标准）\n       后浇带混凝土施工前，后浇带部位内外的垃圾、杂物应予以清除干净，并凿除松散的混凝土和浮浆，并用水冲洗湿润，并应将其表面清理干净、涂刷水泥基界面处理剂并及时浇筑混凝土。（涉及材料）\n       后浇带应采用补偿收缩混凝土(内掺12%水泥重量的膨胀剂)，后浇带混凝土比两侧混凝土高一个强度等级(5MPa)，且至少C30。 (涉及材料、标准)\n       后浇带混凝土的养护时间不得少于28天。 (涉及标准)\n       后浇带两侧结构在后浇带浇筑尚未达到设计强度时，施工单位应向设计单位提出临时荷载传力措施，并保证荷载由后浇带可靠地引到两侧结构中。当后浇带的混凝土强度达到设计要求后，应按设计要求凿除临时支撑、连接件等，并处理接缝。\n       后浇带两侧结构在后浇带浇筑尚未达到设计强度时，施工单位应向设计单位提出因结构不均匀沉降可能产生附加影响的预控方案，并指定专人检查，发现问题及时通报设计和监理，共同制定安全措施。 (涉及安全、措施)\n\n7.7 膨胀加强带\n   施工要求/标准:\n       膨胀加强带与两侧混凝土同时浇筑，收口间分缝，与两侧混凝土连续浇筑。\n       膨胀加强带采用补偿收缩混凝土（内掺15%膨胀剂），且强度等级比两侧混凝土高一个强度等级。（涉及材料、标准）\n       膨胀加强带以外结构均采用补偿收缩混凝土，具体做法详本说明7.1条中“一般防水混凝土要求”。\n       膨胀加强带两侧混凝土的保温保湿养护时间不得少于14天。（涉及标准）\n\n7.8 地下室底板施工\n   施工/材料要求/标准/措施:\n       地下室大体积混凝土的施工，应采取以下措施：\n           (1) 采用低热或中热水泥，或掺加粉煤灰、磨细矿渣粉等掺合料；掺加减水剂、缓凝剂、膨胀剂等外加剂；（涉及材料）\n           (2) 宜避免高温施工，当必须高温施工时，应采取降低混凝土拌合物和混凝土的浇筑体内部温度，减少混凝土运输和浇筑时间；\n           (4) 对于厚板承台等构件，可在混凝土内部预埋循环水管或敷设管道通冷风；（涉及安装）\n           (5) 采用保温保湿养护，混凝土中心温度与表面温度的差值不应大于25℃，混凝土表面温度与大气温度的差值不应大于25℃。（涉及标准）\n           (6) 按面积、厚度等因素，宜采取整体分块连续浇筑或分层连续浇筑等方式连续浇筑，混凝土供应能力应满足连续浇筑需要，基层混凝土初凝前应进行第二次振捣；\n           (7) 宜采用水泥基渗透结晶型防水涂料，涂刷于迎水面结构基层，两次进行负压抗渗处理。（涉及材料）\n       防水混凝土结构在拆模后应立即进行养护，养护时间不得少于14天。（涉及标准）\n       地下室外墙、顶板混凝土的养护，必须带模覆盖或包裹保湿养护。\n\nC. 其他相关信息\n\n   自然条件 (2.1)\n       基本风压 (kN/㎡): 房层高度不大F60m时为0.57 (50年一遇); 房层高度大于F60m时为0.57x1.1 (100年一遇) (此为设计标准值)\n       地面粗糙度类别: C (设计标准)\n       抗震设防烈度: 六度 (设计标准)\n       设计基本地震加速度值: 0.05g (设计标准)\n       设计地震分组: 第一组 (设计标准)\n       多遇地震设计特征周期(s): 0.45 (设计标准)\n       场地地震影响系统最大值: 0.04 (设计标准)\n       建场场地类别: II类 (设计标准)\n       结构的阻尼比: 5% (设计标准)\n   地基承载力特征值 qso (kPa) (表，节选) (此为设计标准值，间接影响施工要求)\n       2-1 粉质黏土: 20\n       4-1 全风化片麻岩: 80, L>15\n       4-2 强风化片麻岩: 80, frk=2.7MPa(天然); frk=24MPa(饱和)\n   活荷载标准值 (kN/㎡) (第6节，节选) (此为设计标准值，间接影响施工要求)\n       住宅、旅馆、办公楼: 2.0 (一般房间)\n       消防车道: 35.0\n\n这份提取希望能满足您的要求，确保了主要条款和数值的全面性和准确性。"
  }
}